<template>
  <div class="footer">
    <p>Связаться с нами - <span>qq@zakupgos.ru</span></p>
    <p>Проект «Закупгос» предоставляет информацию, полученную из открытого официального источника — <a href="https://zakupki.gov.ru/" target="_blank">zakupki.gov.ru</a>. Все содержащиеся на данном сайте сведения носят исключительно информационный характер.</p> 
    <p>Проект «Закупгос» не несет ответственности за предоставленные данные, публикацию неверной или неполной информации о юридических лицах, в том числе за раскрытие персональных данных физических лиц, если такие были опубликованы на официальных источниках.</p>
    <p>Проект реализован на базе проекта <a href="https://clearspending.ru/" target="_blank">КГИ “Госзатраты” (clearspending.ru)</a></p>
  </div>
</template>

<script>
export default {

}
</script>